Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/9_id_565847.html.tmx
Source language: nob
Languages: sme

source: «Flere faktorer har frembrakt den nåværende kritiske situasjon for sjøsamene.
sme: Odne lea duohta dilli ahte sámi guollebivdu lea áitojuvvon ja ahte dađistaga eanet sápmelaš guolásteaddjit leat massán ja dađistaga masset iežaset guolástanvuoigatvuođaid.

source: Men vesentlig blant de kulturelt nedbrytende faktorer har vært en hundreårig fornorskningspolitikk, som rammet sjøsamene med særlig tyngde.
sme: Muhto čuohtejagi dáruiduhttinpolitihkka lea leamaš dehálmeamos kultuvrralaččat bilideaddji, ja lea čuohcan mearrasámiide erenoamáš garrasit.

source: Staten har nå en mulighet – og antakelig den siste sjansen – til å rette opp en del av skadevirkningene av denne politikken.
sme: Stáhtas lea dál vejolašvuohta – ja várra maŋimus vejolašvuohta – njulget oasi dán politihka vahátváikkuhusain.)

source: «… respekt for den særlige betydning for vedkommende folks kultur og åndelige verdier av de landområder og / eller territorier der de lever eller bruker på annen måte, og spesielt de kollektive sidene av dette forholdet.
sme: Sámedikki ja Guolástus- ja riddodepartemeantta gaskasaš konsultašuvnnaid oktavuođas Riddoguolástuslávdegotti bargomearrádusa birra dollojuvvui hálddahuslaš konsultašuvdnačoahkkin jahkásaš guolástusmuddemiid ovttasdoaibmama prosedyraid birra.

source: «Sametinget har gitt uttrykk for at urfolksperspektivet skulle vært inkludert i meldingen, slik regjeringen, etter Sametingets syn, er forpliktet til etter nasjonal rett og folkeretten.
sme: (... árvvusatnit dan erenoamáš mearkkašumi mii dain eanaguovlluin ja/dahje territoriain lea, gos guoskevaš álbmot ássá dahje maid dat muđui geavaha, sin kultuvrii ja vuoiŋŋalaš árvvuide, ja erenoamážit dán oktavuođa kollektiiva beali.)

source: Sametinget bemerker at selv om Kystfiskeutvalget er i gang med en utredning, er ikke alle aspekter ved urfolksrettigheter berørt der.
sme: «Sániin «eatnamatš oaivvilduvvojit 15. artihkkalis maiddái guovllut, dl. olles dat biras mas dát álbmogat ásset dahje man dat muđui geavahit.

source: Sametinget kan ikke akseptere at urfolksspørsmålet skyves ut til parallelle og etterfølgende prosesser ved å avvente Kystfiskeutvalgets konklusjoner.
sme: Maiddái Riddoguolástuslávdegoddi lea gávnnahan loahppajurddan ahte ILO-konvenšuvdna nr. 169 gusto guolásteapmái Finnmárkku riddoguovlluin.

source: Sametinget understreker at Kystfiskeutvalget springer ut av en annen lovprosess, og at utvalgets mandat gjelder samer og andres rett til fiske i havet utenfor Finnmark og inneholder ingen eksplisitt passus om uttak av kongekrabbe.
sme: Bálddalas proseassat mariidna suorggis, Stuorradiggedieđáhusat struktuvraváikkuhangaskaomiid birra ja gonagasreappá birra

source: Sametinget kjenner heller ikke til at Kystfiskeutvalget har fått informasjon om at enda et nytt saksområde skal skyves inn under utvalgets arbeid.
sme: Ráđđehus lea geigen guokte Stuorradiggedieđáhusa, nubbi bivdofatnasiid struktuvraváikkuhangaskaomiid birra ja nubbi fas Gonagasreappá birra.

source: Sametinget har videre vist til at Fiskeri- og kystdepartementet i forbindelse med konsultasjonene om Kystfiskeutvalget var opptatt av å begrense utvalgets mandat i størst mulig grad, under henvisning til etterfølgende prosesser.
sme: Sámediggi lea viidáseappot čujuhan dasa ahte Guolástus- ja riddodepartemeanta konsultašuvnnaid oktavuođas Riddoguolástuslávdegotti birra, háliidii ráddjet lávdegotti bargomearrádusa nu ollu go vejolaš, čujuhettiin čuovvu proseassaide.

source: Departementet var helt tydelig på at ordlyden i mandatet skulle være begrenset til fiske, og ikke til viltlevende marine ressurser.
sme: Departemeanta let áibbas čielggas das ahte bargomearrádusa hámuheapmi galggai ráddjejuvvot guolástussii, ii ge ealli mariidna resurssaide.

source: Sametinget bemerker at innenfor et kort tidsrom er dette den tredje oppfølgende prosess på rad der Fiskeri- og kystdepartementet ikke ønsker å drøfte urfolksperspektivet i tilknytning til ressursene i havet, men viser til at man avventer konklusjonene fra Kystfiskeutvalget.
sme: Sámediggi mearkkaša ahte oanehis áiggis lea dát goalmmát čuovvolanproseassa mas Guolástus- ja riddodepartemeanta ii háliit ságaškuššat álgoálbmotperspektiivva mearraresurssaid oktavuođas, muhto čujuha dasa ahte sii leat vuordimin Riddoguolástuslávdegotti loahppajurdagiid.

source: Både hver for seg og samlet utgjør dette etter Sametingets syn et bevisst brudd på folkeretten fra departementets side.
sme: Sihke bođuid ja čoahkis dát lea Sámedikki oainnu mielde álbmotrievtti dihtomielalaš rihkkun departeantta bealis.)

source: «Sametinget har gjennom sin høringsuttalelse og gjennom hele konsultasjonsprosessen gjort det klart at havressursloven må være innenfor udiskutable folkerettslige rammer.
sme: (Sámediggi lea iežas gulaskuddancealkámušas ja olles konsultašuvdnaproseassas deattastan ahte mearraresursaláhka ferte leat čielgasit álmotrievttálaš rámmaid siskkobealde.

source: For at staten Norge ikke skal bryte sine folkerettslige forpliktelser overfor samene som urfolk er det helt nødvendig at havressursloven anerkjenner og sikrer det samiske folks adgang til utnyttelsen av de fornybare marine ressurser, og at samene som urfolk gis adgang til deltagelse i forvaltningen av disse.
sme: Amas Norgga stáhta rihkkut iežas álbmotrievttálaš geatnegasvuođaid sápmelaččaide álgoálbmogin, de lea áibbas dárbbašlaš ahte mearraresursaláhka dohkkeha ja sihkkarastá sámi álbmoga vejolašvuođa beassat ávkkástallat ođasmuvvi mariidna resurssaiguin, ja ahte sámit álgoálbmogin besset oassálastit dáid hálddašeapmái.

source: Sametinget gjorde det på et tidlig stadium i prosessen klart at statlige myndigheters forpliktelser overfor samene som urfolk er en sentral og viktig del av den helhet loven vil måtte utgjøre, noe som understøttes både av lovens virkeområde og av havressurslovutvalgets mandat.
sme: Sámediggi deattuhii árrat proseassas ahte stáhta eiseválddiid geatnegasvuođat sápmelaččaide álgoálbmogin lea guovddáš ja dehálaš oassi dan ollisvuođas maid láhka ásaha, maid sihke lága doaibmguovlu ja mearraresursalávdegott bargomearrádus dorjot.

source: Sametinget har understreket at de samiske rettigheter til havressursene følger av grunnlov, av sedvane og av folkeretten og følgelig ikke kan marginaliseres.
sme: Sámediggi lea deattuhan ahte sámi vuoigatvuođat mearraresurssaide čuovvu vuođđolágas, dološvieruin ja álbmotrievttis ja danne eai sáhte marginaliserjuvvot.

source: Sametinget har framhevet at de deler av havressurslovutvalgets mandat som ikke ble oppfylt hva gjelder samiske rettigheter til havressursene, måtte følges opp i departementets arbeid og konsultasjoner med Sametinget om lovforslaget.
sme: Sámediggi lea deattuhan ahte dat oasit mearraresursaláhkalávdegotti bargomearrádusain, mat eai ollašuhttojuvvon sámi vuoigatvuođa ektui mearraresurssaide, fertejit čuovvoluvvot departemeantta barggus ja konsultašuvnnain Sámedikkiin láhkaevttohusa birra.

source: Sametinget har klart gitt uttrykk for at det ikke er tilstrekkelig at dette løses ved at man henviser til parallelle eller etterfølgende prosesser.
sme: Sámediggi lea čielgasit dovddahan ahte ii leat doarvái ahte dát čovdojuvvo čujuhettiin buohtalas dahje čuovvu proseassaide.

source: Sametinget er kritisk til at departementet likevel har valgt en behandlingsform der kun deler av loven skal fremmes, fordi det vil umuliggjøre en nødvendig helhetlig behandling.
sme: Sámediggi lea kritihkalaš dasa ahte departemeanta dattetge lea válljen dakkár meannudanvuogi mas dušše oasit lágas galget ovddiduvvot, danne go dat dahká veadjemeahttumin dárbbašlaš ollislaš meannudeami.

source: Sametinget understreker at en slik behandlingsform innebærer at departementet fremmer en proposisjon som er en videreføring av et forslag til en havressurslov som bygger på ufullstendige premisser og heller ikke er tilstrekkelig vurdert.
sme: Sámediggi deattuha ahte dakkár meannudanvuohki mearkkaša ahte departemeanta ovddida proposišuvnna dakkár mearraresursalága evttohusa joatkkan, mii lea vuođđuduvvon váilevaš eavttuide ii ge leat dohkálaččat árvvoštallojuvvon.

source: Dette er et forhold som har gjort det svært vanskelig for partene å konsultere seg frem til enighet i denne saken.
sme: Dát lea dagahan hui váttisin oasehasaide konsultašuvnnaid bokte soahpat dán áššis.

source: Sametinget vil i tillegg understreke at når det gjelder Kystfiskeutvalgets utredning som departementet viser til og de forslag dette vil avstedkomme, ligger det her flere begrensninger i utvalgets mandat i forhold til det virkeområde en fremtidig havressurslov skal favne over.
sme: Sámediggi bidjá vuođđun ahte departemeanta iežas čuovvolanbarggus fargga buvttada vuođđoávdnasiid duohta ja substensiála konsultašuvnnaide. Konkrehta láhkaevttohus ferte dán vuođul ráhkaduvvot ja proposišuvda ferte fargga ovddiduvvot Stuorradiggái dán stuorradiggeáigodagas.)

source: Det klareste eksempel på dette er de ulike geografiske virkeområder som ligger i forslaget til havressurslov og i Kystfiskeutvalgets mandat.
sme: Nannejuvvo prinsihppan ahte álbmogis mii ássá Finnmárkku vuonain ja rittuin lea guolástanvuoigatvuohta ábis Finnmárkku olggobealde historjjálaš geavaheami vuođul ja álbmotrievtti njuolggadusaid vuođul álgoálbmogiid ja minoritehtaid birra.

source: Sametinget viser til at disse begrensingene var noe departementet selv insisterte på blant annet under henvisning til at det ville komme senere lovprosesser, som havressursloven.
sme: Dát lea vuoigatvuohta mii ovttaskas guolásteaddjis lea guolástuseiseválddiid ektui, ja mii ii gáibit ahte guolásteaddji ferte oastit eari.

source: Departementets valgte behandlingsform av havressursloven vil dermed føre til at man likevel må gjøre oppfølgende lovarbeid både for de områder som omfattes og som ikke omfattes av Kystfiskeutvalgets mandat.
sme: Vuoigatvuohta mearkkaša ahte lávdegoddi vástida positiivvalaččat gažaldahkii uhcimuseari birra. Uhcimusearri ii gusto dušše daidda fatnasiidda mat leat oaneheabbut go logi mehtera, muhto buot guolásteaddjiide geat ásset Finnmárkkus.

source: Sametinget har på denne bakgrunn vært helt tydelig på at når departementet likevel ønsker å avvente Kystfiskeutvalgets konklusjoner før disse grunnleggende forhold innarbeides i lovteksten vil det naturligste stadig være at man også avventer med å fremme proposisjonen som sådan, slik at urfolksrettighetene kan innarbeides slik statlige myndigheter er forpliktet til.
sme: Regionála stivrenorgána ásahuvvo, lágas gohčoduvvon Finnmark fiskeriforvaltning (Finnmárkku guolástushálddahus), man stivrii Finnmárkku fylkkadiggi ja Sámediggi válljeba golbma lahtu goabbáge. Dát stivrenorgána addá njuolggadusaid fanasturrodaga birra ja bivdosiid geavaheami birra ábis gitta njeallje mearramiilla rádjai olggobealde vuođđolinnjáid.

source: Sametingets subsidiære posisjon har innebåret at Sametinget ikke motsetter seg at loven fremmes nå, men at det i proposisjonen framkommer at og hvordan Regjeringen raskt forplikter seg til å følge opp urfolksdimensjonen.
sme: Regionála stivrenorgána oažžu válddi vuostáiváldit ja juohkit eriid ja lobiid ja čađahit eará skihkidemiid buorrin Finnmárkku vuonaide ja riddoguolásteapmái. Dat earit mat juogaduvvojit dán láhkai, galget leat persovnnalaččat ii ge daiguin sáhte gávppašit.

source: Sametinget har funnet grunn til å presisere at en eventuell tilslutning til havressursloven som helhet bare kan gis når det foreligger et proposisjonsforslag på bakgrunn av Kystfiskeutvalgets utredning, og det nødvendige oppfølgende tilleggsarbeid utover Kystfiskeutvalgets nåværende mandat.
sme: Stáhta oažžu lágalaš ovddasvástádusa lágidit regionála stivrenorgánii nu ollu resurssaid, kapitálan, earrin dahje bivdolohpin, ahte Finnmárkku mearrasámi kultuvrra ja eará riddokultuvrra ávnnaslaš vuođđu sihkkarastojuvvo.

source: Avgjørende for Sametingets endelige standpunkt vil her være hvorvidt lovens helhet da omsider vil være innefor udiskutable folkerettslige rammer.
sme: Finnmárkkukommišuvdna galgá meannudit vejolaš gáibádusaid dohkkehit vuoigatvuođaid vuotna- ja riddoguovlluin olggobealde Finnmárkku.

source: Sametinget legger til grunn at departementet i det oppfølgende arbeid snarest utarbeider et grunnlagsmateriale for reelle og substansielle konsultasjoner.
sme: Sámediggi lea dan rájes go dat ásahuvvui, geavahan vuođđun ahte sápmelaččain ja dáid guovlluid álbmogis muđui leat vuoigatvuođat guolástussii ja eará ođasmuvvi mariidna resurssaide riddolagaš guovlluin.

source: Konkrete lovforslag må som et resultat av dette utarbeides og en snarlig og oppfølgende proposisjon må fremmes for Stortinget i inneværende stortingsperiode.
sme: Sámediggi lea atnán mearrideaddjin ahte šaddá dakkár guolástushálddašeapmi mii lea vuođđuduvvon lagašvuođa- ja sorjavašvuođaprinsihppii.
